<?include "header.php";?>
	<div class="b-content-inner">
		<div class="b-block reviews">
			<ul class="b-breadcrumbs clearfix">
				<li>
					<a href="index.html">Главная</a>
				</li>
				<li>
					<span>Отзывы</span>
				</li>
			</ul>
			<h2 class="b-title b-title-left">Отзывы</h2>
			<ul class="b-reviews-list">
				<li>
					<img src="i/cabinet-photo.jpg" alt="" class="review-img">
					<div class="review-name">Марина Иванова</div>
					<div class="review-text">Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна!</div>
					<a href="#popup-review-a" class="review-more-a">Читать отзыв полностью</a>
				</li>
				<li>
					<img src="i/cabinet-photo.jpg" alt="" class="review-img">
					<div class="review-name">Марина Иванова</div>
					<div class="review-text">Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна!</div>
					<a href="#popup-review-a" class="review-more-a">Читать отзыв полностью</a>
				</li>
				<li>
					<img src="i/cabinet-photo.jpg" alt="" class="review-img">
					<div class="review-name">Марина Иванова</div>
					<div class="review-text">Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна!</div>
					<a href="#popup-review-a" class="review-more-a">Читать отзыв полностью</a>
				</li>
				<li>
					<img src="i/cabinet-photo.jpg" alt="" class="review-img">
					<div class="review-name">Марина Иванова</div>
					<div class="review-text">Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна!</div>
					<a href="#popup-review-a" class="review-more-a">Читать отзыв полностью</a>
				</li>
				<li>
					<img src="i/cabinet-photo.jpg" alt="" class="review-img">
					<div class="review-name">Марина Иванова</div>
					<div class="review-text">Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна!</div>
					<a href="#popup-review-a" class="review-more-a">Читать отзыв полностью</a>
				</li>
				<li>
					<img src="i/cabinet-photo.jpg" alt="" class="review-img">
					<div class="review-name">Марина Иванова</div>
					<div class="review-text">Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна! Замечательный магазин, я нашла то, что нужно! Менеджер помог мне определиться с выбором, подробно рассказал об особенностях выбранной пряжи! Я очень довольна!</div>
					<a href="#popup-review-a" class="review-more-a">Читать отзыв полностью</a>
				</li>
			</ul>

			<div class="b-nav">
				<a href="#" class="b-nav-left icon-arrow-left"></a>
				<ul class="b-nav-pages">
					<li><a href="#">1</a></li>
					<li><a href="#" class="active">2</a></li>
					<li><a href="#">3</a></li>
					<li><a href="#">4</a></li>
					<li><a href="#">5</a></li>
				</ul>
				<a href="#" class="b-nav-right icon-arrow-right"></a>
			</div>
			<a href="#popup-comment" class="b-btn b-btn-review fancy">Оставить отзыв</a>
		</div>
	</div>
<?include "footer.php";?>